"ua_cancel" = "Zrušit";
"ua_channel_copy_toast" = "Kanál je zkopírovaný do schránky!";
"ua_channel_id" = "ID kanálu";
"ua_channel_notification_ticker" = "Kanál Airship";
"ua_connection_error" = "Chyba připojení";
"ua_content_error" = "Chyba obsahu";
"ua_default_channel_description" = "Všeobecné aktualizace aplikace";
"ua_default_channel_name" = "Oznámení";
"ua_delete" = "Odstranit";
"ua_empty_message_list" = "Žádné zprávy";
"ua_mark_read" = "Označit jako přečtené";
"ua_mc_failed_to_load" = "Zprávu nelze načíst. Zkuste to prosím později znovu.";
"ua_mc_no_longer_available" = "Vybraná zpráva už není k dispozici.";
"ua_message_center_title" = "Centrum zpráv";
"ua_message_not_selected" = "Nejsou vybrané žádné zprávy";
"ua_notification_button_accept" = "Přijmout";
"ua_notification_button_add" = "Přidat";
"ua_notification_button_add_to_calendar" = "Přidat do kalendáře";
"ua_notification_button_book_now" = "Zarezervovat hned";
"ua_notification_button_buy_now" = "Nakupovat teď";
"ua_notification_button_copy" = "Kopírovat";
"ua_notification_button_decline" = "Odmítnout";
"ua_notification_button_dislike" = "Nelíbí se mi";
"ua_notification_button_download" = "Stáhnout";
"ua_notification_button_follow" = "Sledovat";
"ua_notification_button_less_like" = "Méně se mi líbí toto";
"ua_notification_button_like" = "Líbí se mi";
"ua_notification_button_more_like" = "Víc se mi líbí toto";
"ua_notification_button_no" = "Ne";
"ua_notification_button_opt_in" = "Vyjádřit souhlas";
"ua_notification_button_opt_out" = "Vyjádřit nesouhlas";
"ua_notification_button_rate_now" = "Hodnotit teď";
"ua_notification_button_remind" = "Připomenout později";
"ua_notification_button_save" = "Uložit";
"ua_notification_button_search" = "Vyhledávání";
"ua_notification_button_send_info" = "Odeslat informace";
"ua_notification_button_share" = "Sdílet";
"ua_notification_button_shop_now" = "Koupit teď";
"ua_notification_button_tell_me_more" = "Chci vědět víc";
"ua_notification_button_unfollow" = "Nesledovat";
"ua_notification_button_yes" = "Ano";
"ua_ok" = "OK";
"ua_open" = "Otevřít";
"ua_rate_app_action_default_body" = "Klepněte na %@ a ohodnoťte ji v App Storu.";
"ua_rate_app_action_default_rate_negative_button" = "Ne, díky";
"ua_rate_app_action_default_rate_positive_button" = "Ohodnotit";
"ua_rate_app_action_default_title" = "Líbí se vám aplikace %@?";
"ua_rate_app_action_generic_display_name" = "Tato aplikace";
"ua_refresh" = "Aktualizovat";
"ua_retry_button" = "Zkusit znovu";
"ua_select_all" = "Vybrat Vše";
"ua_select_none" = "Nevybírat nic";
"ua_share_dialog_title" = "Sdílet";
